ms-vscode-remote.vscode-remote-extensionpack
# ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
# ms-vscode-remote.remote-wsl
github.copilot-chat
ms-python.python
ms-python.vscode-pylance
ms-python.debugpy
ms-python.vscode-python-envs
shopify.ruby-extensions-pack
shopify.ruby-lsp
ms-azuretools.vscode-containers
golang.go
#
enkia.tokyo-night
